\u041A\u043E\u043D\u0441\u043E\u043B\u044C\ \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F=<html>\u041A\u043E\u043D\u0441\u043E\u043B\u044C \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u0421\u044E\u0434\u0430 \u0432\u044B\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0445\u043E\u0434\u0435 \u0438 <br />\u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F.</html>
\u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C\ \u0422\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u041F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u0441\u044F \u0432\u0441\u0435 <br />\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0438\u0437 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u043D\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443 (\u0432\u043A\u043B\u0430\u0434\u043A\u0430 <\u0420\u0435\u0448\u0435\u043D\u0438\u044F>). \u0425\u043E\u0434 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043C\u043E\u0436\u043D\u043E<br /> \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0432 \u043A\u043E\u043D\u0441\u043E\u043B\u0438 (\u043E\u043A\u043D\u043E \u043D\u0438\u0436\u0435).</html>
\u0414\u0435\u0440\u0435\u0432\u043E\ \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439\ \u0437\u0430\u0434\u0430\u0447=<html>\u0414\u0435\u0440\u0435\u0432\u043E \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 \u0437\u0430\u0434\u0430\u0447 : \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E \u0438 \u0432 <br />\u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u0441\u043F\u0440\u0430\u0432\u0430 \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F \u0441\u043F\u0438\u0441\u043E\u043A \u0435\u0435 \u0437\u0430\u0434\u0430\u0447. \u0422\u0430\u043A\u0436\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435<br /> \u043C\u043E\u0434\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0435\u0440\u0435\u0432\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043C\u0435\u043D\u044E \u043F\u043E\u0434 \u043D\u0438\u043C.</html>
\u0421\u043F\u0438\u0441\u043E\u043A\ \u0437\u0430\u0434\u0430\u0447\ \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439\ \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438=<html>\u042D\u0442\u043E - \u0441\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0434\u0430\u0447 \u0432 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435<br /> \u043F\u0435\u0440\u0435\u0442\u044F\u0433\u0438\u0432\u0430\u0442\u044C \u0441\u044E\u0434\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u0438\u0437 \u0431\u0443\u0444\u0435\u0440\u0430 (\u0438 \u043D\u0430\u043E\u0431\u043E\u0440\u043E\u0442), \u0430 \u0442\u0430\u043A <br />\u0436\u0435 \u0443\u0434\u0430\u043B\u044F\u0442\u044C \u0437\u0430\u0434\u0430\u0447\u0438 (\u0432\u044B\u0434\u0435\u043B\u0438\u0442\u044C \u0438 \u043D\u0430\u0436\u0430\u0442\u044C <del>). \u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F<br /> \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C\u0442\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C (\u043A\u043D\u043E\u043F\u043A\u0430 <\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F>)</html>
\u0418\u043C\u044F\ \u043D\u043E\u0432\u043E\u0439\ \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438=<html>\u0418\u043C\u044F \u043D\u043E\u0432\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 : \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043C\u044F \u043D\u043E\u0432\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u0438 <br />\u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0434\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0435\u0435.</html>
\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435\ \u043D\u043E\u0432\u043E\u0439\ \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0434\u043E\u0431\u0430\u043B\u0435\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0439 \u043F\u043E\u0434\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043A \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u0432 \u0434\u0435\u0440\u0435\u0432\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.</html>
\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C\ \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F</html>
\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435\ \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u0432 \u0434\u0435\u0440\u0435\u0432\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.<br /> \u0422\u0430\u043A\u0436\u0435 \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u0432\u0441\u0435 \u043F\u043E\u0434\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.</html>
\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C\ \u0437\u0430\u0434\u0430\u0447\u0443=<html>\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438 \u043F\u043E \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u043C \u0432 \u0444\u043E\u0440\u043C\u0435 <\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430\u0434\u0430\u0447\u0438> \u0434\u0430\u043D\u043D\u044B\u043C. <br />\u0414\u0430\u043D\u043D\u044B\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u043C\u0438 \u0438\u043D\u0430\u0447\u0435 \u0432\u0441\u043F\u043B\u044B\u0432\u0435\u0442 \u043E\u043A\u043D\u043E \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0435.</html>
\u0423\u0434\u0430\u043B\u0438\u0442\u044C\ \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0435\ \u0437\u0430\u0434\u0430\u0447\u0438=<html>\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u0437\u0430\u0434\u0430\u0447. \u0423\u0434\u0430\u043B\u0435\u043D\u044B \u0431\u0443\u0434\u0443\u0442 \u0442\u0430\u043A\u0436\u0435 \u0432\u0441\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 <br />\u0437\u0430\u043F\u0438\u0441\u0438 \u0438\u0437 \u0441\u0432\u0437\u044F\u043D\u043D\u044B\u0445 \u0442\u0430\u0431\u043B\u0438\u0446.\u0411\u0443\u0434\u044C\u0442\u0435 \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u043D\u044B \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u044B\u0435 \u0437\u0430\u0434\u0430\u0447\u0438 \u0431\u0443\u0434\u0435\u0442 <br />\u0443\u0436\u0435 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E.</html>
\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\ \u043D\u043E\u0432\u043E\u0439\ \u0437\u0430\u0434\u0430\u0447\u0438=<html>\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438. \u041B\u0443\u0447\u0448\u0435 \u0447\u0442\u043E\u0431\u044B \u043E\u043D\u043E \u0431\u044B\u043B\u043E \u043B\u0435\u0433\u043A\u043E \u043E\u043F\u043E\u0437\u043D\u0430\u0432\u0430\u0435\u043C\u044B\u043C<br /> \u0442\u0430\u043A \u043A\u0430\u043A \u0438\u043C\u0435\u043D\u043D\u043E \u0438\u043C\u044F \u0437\u0430\u0434\u0430\u0447\u0438 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u0432\u043E \u0432\u0441\u0435\u0445 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0445 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.</html>
\u041F\u0443\u0442\u044C\ \u043A\ \u0444\u0430\u0439\u043B\u0443\ \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u0435\u043B\u044F=<html>\u041F\u043E\u043B\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u043A \u0444\u0430\u0439\u043B\u0443 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u0434\u0430\u043D\u043D\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438. <br />\u0421\u043E\u0432\u0435\u0442 : \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0432\u0441\u043F\u043E\u043C\u0430\u0433\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043A\u043D\u043E\u043F\u043A\u043E\u0439 \u0434\u043B\u044F <br />\u043F\u043E\u0438\u0441\u043A\u0430 \u0444\u0430\u0439\u043B\u0430 \u0434\u043B\u044F \u0438\u0437\u0431\u0435\u0436\u0430\u043D\u0438\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0441 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0441\u0442\u044C\u044E <br />\u0432\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u0443\u0442\u0438.</html>
\u0444\u0430\u0439\u043B\ \u0443\u0441\u043B\u043E\u0432\u0438\u044F=<html>\u0424\u0430\u0439\u043B \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0437\u0430\u0434\u0430\u0447\u0438 - \u043F\u043E\u043B\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u043A \u0444\u0430\u0439\u043B\u0443 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0437\u0430\u0434\u0430\u0447\u0438. <br />\u0421\u043E\u0432\u0435\u0442 : \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0432\u0441\u043F\u043E\u043C\u0430\u0433\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043A\u043D\u043E\u043F\u043A\u043E\u0439 \u0434\u043B\u044F \u043F\u043E\u0438\u0441\u043A\u0430<br /> \u0444\u0430\u0439\u043B\u0430 \u0434\u043B\u044F \u0438\u0437\u0431\u0435\u0436\u0430\u043D\u0438\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0441 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0441\u0442\u044C\u044E \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u0443\u0442\u0438.</html>
\u0442\u0430\u0439\u043C\ \u043B\u0438\u043C\u0438\u0442=<html>\u0422\u0430\u0439\u043C-\u043B\u0438\u043C\u0438\u0442 \u0437\u0430\u0434\u0430\u0447\u0438 - \u0432\u0440\u0435\u043C\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F <br />\u0434\u043E\u043B\u0436\u043D\u0430 \u0443\u0441\u043F\u0435\u0442\u044C \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0441\u044F \u043F\u0440\u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0435 \u043D\u0430 \u043E\u0434\u043D\u043E\u043C \u0442\u0435\u0441\u0442\u0435 \u0434\u0430\u043D\u043D\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438. <br />\u0412\u0440\u0435\u043C\u044F \u0437\u0430\u0434\u0430\u0435\u0442\u0441\u044F \u0432 \u043C\u0438\u043B\u0438\u0441\u0435\u043A\u0443\u043D\u0434\u0430\u0445 (1 \u0441\u0435\u043A = 1000 \u043C\u0441).</html>
\u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\ \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B=<html>\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0437\u0430\u0434\u0430\u0447\u0438 - \u0442\u043E \u043A\u0430\u043A \u0434\u043E\u043B\u0436\u043D\u0430 \u043D\u0430\u0437\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F <br />\u043F\u0440\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043D\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443. \u041F\u043E\u0441\u043B\u0435 \u0432\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u043C\u043E\u0436\u0435\u0442\u0435 <br />\u043D\u0430\u0436\u0430\u0442\u044C \u043A\u043B\u0430\u0432\u0438\u0448\u0443 <Enter> \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u0435\u0439 \u0432\u0445\u043E\u0434\u043D\u043E\u0433\u043E \u0438 \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u043E\u0432 \u0437\u0430\u0434\u0430\u0447\u0438.</html>
\u0441\u043F\u0438\u0441\u043E\u043A\ \u0432\u0441\u0435\u0445\ \u0437\u0430\u0434\u0430\u0447=<html>\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u0437\u0430\u0434\u0430\u0447. \u0418\u0437 \u044D\u0442\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0438 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u044C <br />\u0437\u0430\u0434\u0430\u0447\u0438 \u043D\u0430 \u043F\u0430\u043D\u0435\u043B\u044C \u0431\u0443\u0444\u0435\u0440\u0430 \u0437\u0430\u0434\u0430\u0447 (\u0441\u043F\u0440\u0430\u0432\u0430)</html>
\u0438\u043C\u044F\ \u0432\u0445\u043E\u0434\u043D\u043E\u0433\u043E\ \u0444\u0430\u0439\u043B\u0430=<html>\u0412\u0445\u043E\u0434\u043D\u043E\u0439 \u0444\u0430\u0439\u043B \u0437\u0430\u0434\u0430\u0447\u0438 - \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430 \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E <br />\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430-\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u0432\u0445\u043E\u0434\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435.</html>
\u0438\u043C\u044F\ \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u0433\u043E\ \u0444\u0430\u0439\u043B\u0430=<html>\u0412\u044B\u0445\u043E\u0434\u043D\u043E\u0439 \u0444\u0430\u0439\u043B \u0437\u0430\u0434\u0430\u0447\u0438 - \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430 \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 <br />\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430-\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0434\u043E\u043B\u0436\u043D\u0430 \u0437\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0432\u044B\u0445\u043E\u0434\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435.</html>
\u0431\u0443\u0444\u0435\u0440\ \u0434\u043B\u044F\ \u0437\u0430\u0434\u0430\u0447=<html>\u042D\u0442\u043E \u0437\u043E\u043D\u0430 - \u0431\u0443\u0444\u0435\u0440 \u0434\u043B\u044F \u0437\u0430\u0434\u0430\u0447. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u044C<br />\u0441\u044E\u0434\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u0438\u0437 \u043B\u044E\u0431\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0430 \u0437\u0430\u0434\u0430\u0447 (\u0432\u043E \u0432\u0441\u0435\u0445 <br />\u0432\u043A\u043B\u0430\u0434\u043A\u0430\u0445) \u0438 \u043D\u0430\u043E\u0431\u043E\u0440\u043E\u0442. \u0427\u0442\u043E \u0431\u044B \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0437\u0430\u0434\u0430\u0447\u0438 \u0438\u0437 <br />\u0441\u043F\u0438\u0441\u043A\u0430 \u0432\u044B\u0434\u0435\u043B\u0438\u0442\u0435 \u0438\u0445 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 <del></html>
\u043E\u0431\u0449\u0438\u0439\ \u043F\u0440\u043E\u0433\u0440\u0435\u0441\ \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u043D\u0438\u044F=<html>\u042D\u0442\u043E - \u043F\u0430\u043D\u0435\u043B\u044C \u043E\u0431\u0449\u0435\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0430. \u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F <br />\u0443\u0447\u0430\u0441\u043D\u0438\u043A\u043E\u0432 \u043E\u043D\u0430 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u043E\u0431\u0449\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F</html>
\u043B\u043E\u043A\u0430\u043B\u044C\u043D\u044B\u0439\ \u043F\u043E\u0440\u0433\u0440\u0435\u0441\ \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F=<html>\u042D\u0442\u043E - \u043F\u0430\u043D\u0435\u043B\u044C \u043E\u0431\u0449\u0435\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0430. \u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F <br />\u0443\u0447\u0430\u0441\u043D\u0438\u043A\u043E\u0432 \u043E\u043D\u0430 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u043E\u0431\u0449\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F</html>
\u0437\u0430\u0434\u0430\u0447\u0430\ \u0434\u043B\u044F\ \u043A\u043E\u0442\u043E\u0440\u043E\u0439\ \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F\ \u0442\u0435\u0441\u0442\u044B=<html>\u0417\u0430\u0434\u0430\u0447\u0430 \u0434\u043B\u044F \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0434\u043E\u0431\u0430\u043B\u044F\u044E\u0442\u0441\u044F \u0442\u0435\u0441\u0442\u044B. \u0427\u0442\u043E \u0431\u044B \u0437\u0430\u0434\u0430\u0442\u044C <br />\u043D\u0443\u0436\u043D\u0443\u044E \u0437\u0430\u0434\u0430\u0447\u0443 \u043F\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u0435 \u0435\u0435 \u0432 \u044D\u0442\u0443 \u0437\u043E\u043D\u0443 \u0438\u0437 \u043F\u0430\u043D\u0435\u043B\u0438 <br />\u0431\u0443\u0444\u0435\u0440\u0430 \u0437\u0430\u0434\u0430\u0447. \u041F\u0440\u0438 \u044D\u0442\u043E\u043C \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u0442\u0435\u0441\u0442\u043E\u0432 \u043F\u043E\u044F\u0432\u044F\u0442\u0441\u044F <br />\u0442\u0435\u0441\u0442\u044B \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0434\u043B\u044F \u0434\u0430\u043D\u043D\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438.</html>
\u043D\u043E\u043C\u0435\u0440\ \u0442\u0435\u0441\u0442\u0430=<html>\u041D\u043E\u043C\u0435\u0440 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430. \u0412\u0432\u043E\u0434\u0438\u0442\u0435 \u044D\u0442\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432\u0440\u0443\u0447\u043D\u0443\u044E <br />\u0442\u043E\u043B\u044C\u043A\u043E \u0435\u0441\u043B\u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0442\u0435\u0441\u0442\u044B \u043F\u043E \u043E\u0434\u043D\u043E\u043C\u0443. \u041F\u0440\u0438 \u0433\u0440\u0443\u043F\u043E\u0432\u043E\u043C<br /> \u0434\u043E\u0431\u0430\u043B\u0435\u043D\u0438\u0438 \u0442\u0435\u0441\u0442\u044B \u043F\u0440\u043E\u043D\u0443\u043C\u0435\u0440\u0443\u044E\u0442\u0441\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438.</html>
\u0432\u0445\u043E\u0434\u043D\u044B\u0435\ \u0444\u0430\u0439\u043B\u044B\ \u0442\u0435\u0441\u0442\u043E\u0432=<html>\u041F\u043E\u043B\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u043A\u043E \u0432\u0445\u043E\u0434\u043D\u043E\u043C\u0443 \u0444\u0430\u0439\u043B\u0443 \u0442\u0435\u0441\u0442\u0430. \u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 <br />\u0443\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u0430\u043F\u043A\u0443 \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F<br /> \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u0445\u043E\u0434\u043D\u044B\u0445 \u0444\u0430\u0439\u043B\u043E\u0432 \u0434\u043B\u044F \u0433\u0440\u0443\u043F\u043E\u0432\u043E\u0433\u043E \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u043E\u0432.</html>
\u0432\u044B\u0445\u043E\u0434\u043D\u044B\u0435\ \u0444\u0430\u0439\u043B\u044B\ \u0442\u0435\u0441\u0442\u043E\u0432=<html>\u041F\u043E\u043B\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u043A \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u043C\u0443 \u0444\u0430\u0439\u043B\u0443 \u0442\u0435\u0441\u0442\u0430. \u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 <br />\u0443\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u0430\u043F\u043A\u0443 \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F <br />\u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u044B\u0445\u043E\u0434\u043D\u044B\u0445 \u0444\u0430\u0439\u043B\u043E\u0432 \u0434\u043B\u044F \u0433\u0440\u0443\u043F\u043E\u0432\u043E\u0433\u043E \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u043E\u0432.</html>
\u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435\ \u0442\u0435\u0441\u0442\u043E\u0432=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u043B\u0438 \u0433\u0440\u0443\u043F\u043F\u044B \u0442\u0435\u0441\u0442\u043E\u0432 <br />\u0437\u0430\u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u0444\u043E\u0440\u043C\u0435 <\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0442\u0435\u0441\u0442\u043E\u0432>. \u0414\u0430\u043D\u043D\u044B\u0435 \u0432 <br />\u0444\u043E\u0440\u043C\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0437\u0430\u0434\u0430\u043D\u044B \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E \u0438\u043D\u0447\u0430 \u0432\u0441\u043F\u043B\u044B\u0432\u0435\u0442 <br />\u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0435</html>
\u0422\u0430\u0431\u043B\u0438\u0446\u0430\ \u0432\u0441\u0435\u0445\ \u0442\u0435\u0441\u0442\u043E\u0432\ \u0434\u043B\u044F\ \u0437\u0430\u0434\u0430\u0447\u0438=<html>\u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u0432\u0441\u0435\u0445 \u0442\u0435\u0441\u0442\u043E\u0432 \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430\u0434\u0430\u043D\u043D\u043E\u0439 \u0432 \u0444\u043E\u0440\u043C\u0435 <\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0442\u0435\u0441\u0442\u043E\u0432>. <br />\u0414\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u043E\u0432 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0445 \u0432\u044B\u0434\u0435\u043B\u0438\u0442\u044C \u0438 \u043D\u0430\u0436\u0430\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 <del>. <br />\u0412\u0441\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432\u0441\u0442\u0443\u043F\u044F\u0442 \u0432 \u0441\u0438\u043B\u0443 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0441\u043B\u0435 \u043D\u0430\u0436\u0430\u0442\u0438\u044F \u043A\u043D\u043E\u043F\u043A\u0438 <\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F></html>
\u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C\ \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440\u0430 \u0437\u0430\u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0432 \u0444\u043E\u0440\u043C\u0435 <\u0414\u043E\u0431\u0430\u043B\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440\u0430>. <br />\u0414\u0430\u043D\u043D\u044B\u0435 \u0432 \u0444\u043E\u0440\u043C\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0437\u0430\u0434\u0430\u043D\u043D\u044B \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E \u0438\u043D\u0430\u0447\u0435 \u0432\u0441\u043F\u043B\u044B\u0432\u0435\u0442 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0435.</html>
\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C\ \u0442\u0430\u0431\u043B\u0438\u0446\u0443=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0430\u0431\u043B\u0438\u0446, \u0447\u0442\u043E \u0431\u044B \u0443\u0431\u0435\u0434\u0438\u0442\u0441\u044F \u0432 \u0442\u043E\u043C \u0447\u0442\u043E \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432\u0441\u0442\u0443\u043F\u0438\u043B\u0438 \u0432 \u0441\u0438\u043B\u0443 (\u043B\u0438\u0431\u043E \u0434\u043B\u044F \u043E\u0442\u043C\u0435\u043D\u044B \u043D\u0435\u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439).</html>
\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u044F\ \u0444\u0430\u0439\u043B\u043E\u0432=<html>\u0421\u043F\u0438\u0441\u043E\u043A \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0439 \u0444\u0430\u0439\u043B\u043E\u0432 \u0434\u043B\u044F \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440\u0430.<br />\u041F\u0440\u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u043D\u043E\u0432\u043E\u0433\u043E \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440\u0430 \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C <br />\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0432\u0443\u044E\u0449\u0438\u0435 \u0435\u043C\u0443 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u043E\u0432 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 <br />"<\u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0435>,<\u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0435>," (\u043F\u0440\u0438\u043C\u0435\u0440 : "pas,dpr," )</html>
\u041A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440=<html>\u041F\u043E\u043B\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u043A \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440\u0443. \u0421\u043E\u0432\u0435\u0442 : \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C <br />\u0432\u0441\u043F\u043E\u043C\u0430\u0433\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043A\u043D\u043E\u043F\u043A\u043E\u0439 \u0434\u043B\u044F \u043F\u043E\u0438\u0441\u043A\u0430 \u0444\u0430\u0439\u043B\u0430 \u0434\u043B\u044F <br />\u0438\u0437\u0431\u0435\u0436\u0430\u043D\u0438\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0441 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0441\u0442\u044C\u044E \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u0443\u0442\u0438.</html>
\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B\ \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0446\u0438\u0438=<html>\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0446\u0438\u0438. \u0412\u0432\u043E\u0434\u0438\u0442\u0435 \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B. <br/> \n\u0415\u0441\u043B\u0438 \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440\u0443 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u043A\u0430\u043A\u043E\u0439 \u0435\u0445\u0435-\u0444\u0430\u0439\u043B <br/> \n\u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 "file_exe" (\u0431\u0435\u0437 \u043A\u0430\u0432\u044B\u0447\u0435\u043A) \u0432\u043C\u0435\u0441\u0442\u043E <br/> \n\u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F.</html>
\u0422\u0430\u0431\u043B\u0438\u0446\u0430\ \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440\u043E\u0432=<html>\u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u0432\u0441\u0435\u0445 \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440\u043E\u0432 \u0441 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438 \u0438\u043C <br />\u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u044F\u043C\u0438 \u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C\u0438 \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0446\u0438\u0438.</html>
\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C\ \u0440\u0435\u0448\u0435\u043D\u0438\u0435=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043D\u043E\u0432\u044B\u0445 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u0437\u0430\u0434\u0430\u043D\u043D\u044B\u0445 \u0432 \u0444\u043E\u0440\u043C\u0435 <\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0439>.<br /> \u0414\u0430\u043D\u043D\u044B\u0435 \u0432 \u0444\u043E\u0440\u043C\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B \u0438\u043D\u0430\u0447\u0435 \u0432\u0441\u043F\u043B\u044B\u0432\u0435\u0442 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0435.</html>
\u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C\ \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0435=<html>\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 (\u043B\u0435\u0432\u0430\u044F \u0442\u0430\u0431\u043B\u0438\u0446\u0430) \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u043D\u0430 \u043F\u0440\u0438\u0432\u0435\u0440\u043A\u0443 (\u043F\u0440\u0430\u0432\u0430\u044F \u0442\u0430\u0431\u043B\u0438\u0446\u0430)</html>
\u0423\u0434\u0430\u043B\u0438\u0442\u044C\ \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0435\ \u0440\u0435\u0448\u0435\u043D\u0438\u044F=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435. \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445 \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u0442\u0430\u043A\u0436\u0435 \u0443\u0434\u0430\u043B\u044F\u0435\u0442\u0441\u044F. \u0424\u0430\u0439\u043B\u044B \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u043D\u0435 \u0443\u0434\u0430\u043B\u044F\u044E\u0442\u0441\u044F.</html>
\u041F\u0430\u043F\u043A\u0430\ \u0441\ \u0440\u0435\u0448\u0435\u043D\u0438\u044F\u043C\u0438=<html>\u041F\u043E\u043B\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u043A \u043F\u0430\u043F\u043A\u0435 \u0441 \u0440\u0435\u0448\u0435\u043D\u0438\u044F\u043C\u0438. \u0412 \u044D\u0442\u043E\u0439 \u043F\u0430\u043F\u043A\u0435 \u0434\u043E\u043B\u0436\u043D\u044B <br />\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u0430\u043F\u043A\u0438 \u0441 \u0440\u0435\u0448\u0435\u043D\u0438\u044F\u043C\u0438 \u0443\u0447\u0430\u0441\u043D\u0438\u043A\u043E\u0432. \u0418\u043C\u044F \u043F\u0430\u043F\u043A\u0438 <br />\u0443\u0447\u0430\u0441\u043D\u0438\u043A\u0430 = \u043B\u043E\u0433\u0438\u043D \u0443\u0447\u0430\u0441\u043D\u0438\u043A\u0430. \u0418\u043C\u0435\u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432 = \u0438\u043C\u0435\u043D\u0430 \u0437\u0430\u0434\u0430\u0447.<br /> \u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u044F = \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043D\u0443\u0436\u043D\u044B\u043C \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0442\u043E\u0440\u043E\u043C.</html>
\u0424\u0438\u043B\u044C\u0442\u0440\ \u0440\u0435\u0448\u0435\u043D\u0438\u0439=<html>\u0424\u0438\u043B\u044C\u0442\u0440. \u0412 \u044D\u0442\u0443 \u043E\u0431\u043B\u0430\u0441\u0442\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u044C \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0438\u0437 "\u0431\u0443\u0444\u0435\u0440\u0430 \u0437\u0430\u0434\u0430\u0447",<br />\u0447\u0442\u043E\u0431\u044B \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u043B\u0438\u0441\u044C \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u043D\u043E\u0439 \u0437\u0430\u0434\u0430\u043D\u043D\u043E\u0439 <br />\u0437\u0430\u0434\u0430\u0447\u0438</html>
\u0422\u0430\u0431\u043B\u0438\u0446\u0430\ \u0440\u0435\u0448\u0435\u043D\u0438\u0439=<html>\u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u0440\u0435\u0448\u0435\u043D\u0438\u0439. \u0412 \u043D\u0435\u0439 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0442\u0441\u044F \u0432\u0441\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u044F. \u041C\u043E\u0436\u0435\u0442\u0435 <br />\u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0442\u0440\u043E\u043A \u0438\u0437 \u043D\u0435\u0435 \u0438 \u0437\u0430 \u0442\u0435\u043C \u043D\u0430\u0436\u0430\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 <br /><\u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0435> \u0434\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u043D\u0435\u0441\u0442\u0438 \u0438\u0445 \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u044C<br /> \u043D\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443 (\u0442\u0430\u0431\u043B\u0438\u0446\u0430 \u0441\u043F\u0440\u0430\u0432\u0430).</html>
\u041E\u0447\u0435\u0440\u0435\u0434\u044C\ \u043D\u0430\ \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443=<html>\u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u043D\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443. \u0417\u0434\u0435\u0441\u044C \u0445\u0440\u0430\u043D\u044F\u0442\u0441\u044F <br />\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C. \u0427\u0442\u043E\u0431\u044B<br /> \u043D\u0430\u0447\u0430\u0442\u044C \u0438\u0445 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443 \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430 <br />\u0432\u043A\u043B\u0430\u0434\u043A\u0435 <\u0422\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435>.</html>
\u0421\u043F\u0438\u0441\u043E\u043A\ \u0437\u0430\u0434\u0430\u0447\ \u0434\u043B\u044F\ \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F\ \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432=<html>\u0421\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0434\u0430\u0447. \u041F\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u0435 \u0441\u044E\u0434\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u0438\u0437 \u043F\u0430\u043D\u0435\u043B\u0438 \u0431\u0443\u0444\u0435\u0440\u0430 <br />\u0437\u0430\u0434\u0430\u0447 \u0438 \u0432\u044B\u0434\u0435\u043B\u0438\u0442\u0435 \u0442\u0435 \u043F\u043E \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442. <br />\u0422\u0430\u043A \u0436\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043D\u0435\u043D\u0443\u0436\u043D\u044B\u0435 \u0437\u0430\u0434\u0430\u0447\u0438 \u0438\u0437 \u044D\u0442\u043E\u0433\u043E  \u0441\u043F\u0438\u0441\u043A\u0430 <br />\u0432\u044B\u0434\u0435\u043B\u0438\u0432 \u0438\u0445 \u0438 \u043D\u0430\u0436\u0430\u0432 \u043A\u043D\u043E\u043F\u043A\u0443 <del>.</html>
\u0421\u043F\u0438\u0441\u043E\u043A\ \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439\ \u0434\u043B\u044F\ \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F\ \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432=<html>\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439. \u0412\u044B\u0434\u0435\u043B\u0438\u0442\u0435 \u0442\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0434\u043B\u044F<br /> \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446\u0443 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432. <br />\u0422\u0430\u043A\u0436\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u044B\u0434\u0435\u043B\u0438\u0442\u044C \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0438\u0437 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 <br />\u0432\u044B\u0431\u0440\u0430\u0432 \u0435\u0435 \u0432 \u043E\u043A\u043D\u0435 <\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438> \u0441\u043F\u0440\u0430\u0432\u0430.</html>
\u0421\u043F\u0438\u0441\u043E\u043A\ \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439\ \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439\ \u0434\u043B\u044F\ \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F\ \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432=<html>\u0421\u043F\u0438\u0441\u043E\u043A \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439. \u041F\u0440\u0438 \u0432\u044B\u0431\u043E\u0440\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 <br />\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0432\u044B\u0434\u0435\u043B\u044F\u0442\u0441\u044F \u0432\u0441\u0435<br /> \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u0438\u0437 \u044D\u0442\u0438\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 \u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u043D\u0438.</html>
\u0422\u0430\u0431\u043B\u0438\u0446\u0430\ \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432=<html>\u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432. \u0412 \u043D\u0435\u0439 \u0444\u043E\u0440\u043C\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B <br />(\u043F\u043E \u043D\u0430\u0436\u0430\u0442\u0438\u044E \u043A\u043D\u043E\u043F\u043A\u0438 <\u0421\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B>). <br />\u0422\u0430\u043A\u0436\u0435 \u0438\u0437 \u044D\u0442\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0438 \u043C\u043E\u0436\u043D\u043E \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 <br />\u0442\u0430\u0431\u043B\u0438\u0446\u0443 Excel (\u043A\u043D\u043E\u043F\u043A\u0430 <\u042D\u043A\u0441\u043F\u043E\u0440\u0442 \u0432 Excel>)</html>
\u0421\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C\ \u0442\u0430\u0431\u043B\u0438\u0446\u0443=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435. <br />\u0411\u0443\u0434\u0443\u0442 \u0432\u044B\u0432\u0435\u0434\u0435\u043D\u043D\u044B \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043F\u043E \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u043C \u0432 \u0444\u043E\u0440\u043C\u0435 <br /><\u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432> \u0437\u0430\u0434\u0430\u0447\u0430\u043C \u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C <br />(\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043D\u0435 \u0432 \u0441\u0447\u0435\u0442 \u043E\u043D\u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u043D\u044B \u0434\u043B\u044F \u0443\u0434\u043E\u0431\u0441\u0442\u0432\u0430 <br />\u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u043D\u0430\u0431\u043E\u0440\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439)</html>
\u042D\u043A\u0441\u043F\u043E\u0440\u0442\ \u0432\ Excel=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0442\u0430\u0431\u043B\u0438\u0446\u0438 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0432 Excel. <br />\u0412\u043E \u0432\u0441\u043F\u043B\u044B\u0432\u0430\u044E\u0449\u0435\u043C \u043E\u043A\u043D\u0435 \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0444\u0430\u0439\u043B \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 <br />\u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C. \u0415\u0441\u043B\u0438 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442, <br />\u043E\u043D \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0438\u0448\u0435\u0442\u0441\u044F, \u0431\u0443\u0434\u044C\u0442\u0435 \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u043D\u044B</html>
\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C\ \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043F\u043E <br />\u0434\u0430\u043D\u043D\u044B\u043C \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u043C \u0432 \u0444\u043E\u0440\u043C\u0435. \u0418\u043C\u044F, \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u0438 \u043B\u043E\u0433\u0438\u043D <br />\u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043D\u0435 \u043F\u0443\u0441\u0442\u044B\u043C\u0438. \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441\u043E\u0437\u0434\u0430\u0435\u0442\u0441\u044F \u0441<br /> \u043F\u0443\u0441\u0442\u044B\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C.</html>
\u0423\u0434\u0430\u043B\u0438\u0442\u044C\ \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F=<html>\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439. \u0423\u0434\u0430\u043B\u044F\u044E\u0442\u0441\u044F <br />\u0442\u0430\u043A\u0436\u0435 \u0432\u0441\u0435 \u0435\u0433\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0438 \u0438\u0445 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B</html>
\u041B\u043E\u0433\u0438\u043D\ \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F=<html>\u041B\u043E\u0433\u0438\u043D \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. \u041F\u043E\u0434 \u044D\u0442\u0438\u043C \u043B\u043E\u0433\u0438\u043D\u043E\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C <br />\u0441\u043C\u043E\u0436\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0441\u0432\u043E\u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F. \u041F\u0440\u0438 \u043A\u043E\u043B\u043B\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0439 <br />\u0441\u0434\u0430\u0447\u0435 \u043E\u043D \u0434\u043E\u043B\u0436\u0435\u043D \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u044E \u043F\u0430\u043F\u043A\u0443 \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0430\u043A \u043A\u0430\u043A <br />\u0438 \u043B\u043E\u0433\u0438\u043D.</html>
\u0418\u043C\u044F\ \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F=<html>\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. \u041F\u043E\u0434 \u044D\u0442\u0438\u043C \u0438\u043C\u0435\u043D\u0435\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C <br />\u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u0441\u044F \u0432\u043E \u0432\u0441\u0435\u0445 \u0441\u043F\u0438\u0441\u043A\u0430\u0445 \u0438 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0445</html>
\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\ \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F=<html>\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. \u0412\u0432\u0435\u0434\u0435\u043D\u0430 \u0434\u043B\u044F \u0443\u0434\u043E\u0431\u0441\u0442\u0432\u0430 \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u044F <br />\u0433\u0440\u0443\u043F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u0440\u0438 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432</html>
\u0422\u0430\u0431\u043B\u0438\u0446\u0430\ \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439=<html>\u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439. \u0414\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 <br />\u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u044B\u0434\u0435\u043B\u0438\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0438 \u043D\u0430\u0436\u0430\u0442\u044C <br />\u043A\u043D\u043E\u043F\u043A\u0443 <\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F></html>
\u041E\u0448\u0438\u0431\u043A\u0430=\u041E\u0448\u0438\u0431\u043A\u0430
